[
    {
        "index": 0,
        "btnText":"בואו נתחיל"
    },
    {
        "index": 1,
        "title":"מוזיאון ה״הגנה״",
        "text": "שלום לכם! <br> זוכרים אותי מהתחנה הקודמת? מקווה שהתגעגתם, כי אנחנו עומדים לצאת למסע מרתק בעקבות סיפורו של <span class='bold-text'> ארגון ה״הגנה״ </span>."
       
    },
    {
        "index": 2,
       "title":"מוזיאון ה״הגנה״",
        "text":"ובכן, ברוכים הבאים ל<span class='bold-text'>מוזיאון ה״הגנה״! </span> <br> מוזיאון זה נבנה סביב ביתו של <span class='bold-text'>אליהו גולומב</span>, שהיה ממיסדי הארגון והמפקד הבלתי מוכתר של ה״הגנה״."
        
    },
    {
        "index": 3,
        "title": "תחנה 1 - <br>אנדרטת המייסדים",
        "btnText":"למשימה",
        "text":"מוזיאון ה״הגנה״ מציג את סיפורו של <span class='bold-text'> ארגון ה״הגנה״ </span> מהקמתו ב-1920 ועד הקמת צבא ההגנה לישראל ב- 1948. ארדון ה״הגנה״ העניק ליישוב היהודי בארץ ישראל את היכולת להתפתח ולגדול בבטחה ולהניח את היסודות למדינה עצמאית - מדינת ישראל.   ה״הגנה״ הייתה כוח עממי-התנדבותי, עצמאי ומחתרתי שהכפיף עצמו כזרוע ביטחונית למרותה של הנהגת היישוב הנבחרת. כך הפכו ה״הגנה״ ופלוגות המחץ של ה״הגנה״ (הפלמ״ח) לכוח המגן העיקרי ולמסגרת שמתוכה צמח צה״ל ביוני 1948, תוך העברת חטיבות, חילות, תורת לחימה וערכים לצבא שזה עתה נולד."
        
     
    },
    {
        "index": 4,
        "title": "תחנה 1 - <br>אנדרטת המייסדים",
        "bubbleText1":"בצידה האחורי של אנדרטה תבליט ובו שלוש שכבות המציגות <span class='bold-text'>שלושה שלבים בהתפתחות העיר</span>. בצידה הקדמי חקוקים שמות המייסדים של תל אביב.",
        "bubbleText2":"מרגישים מוכנים למשימה הראשונה?",
        "btnText":"למשימה",
        "btnText2":"בחזרה להסבר"
    },
    {
        "index": 5,
        "title": "תחנה 1 - <br>אנדרטת המייסדים",
        "text": "הביטו ברשימת המייסדים של תל אביב.<br> לחצו על כל אחת מהתיבות שלמטה. בכל לחיצה תופיע <span class='bold-text'>חידה </span> שעליכם לפתור.<br>על כל חידה שתפתרו תקבלו <span class='bold-text'>אות</span>, אותה עליכם להקליד בתיבה המתאימה. בסיום הקלדת כל האותיות תקבלו את <span class='bold-text'>המיקום הבא במירוץ</span>! <br><br> אם אתם לא יודעים את התשובה לחידה, תוכלו ללחוץ על   <span class='hint-icon'> </span>   שיחשוף בפניכם רמז.",
        "finishText":"<span class='bold-text'>כל הכבוד!</span><br>סיימתם את המשימה הראשונה שלכם בהצלחה!<br> מוכנים להמשך המירוץ? <br> רוצו לאתר ההיסטורי, שם תקבלו את המשימה הבאה."
    }
 
]